{
  "LuaSnip": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "oceanic-next": { "branch": "master" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-hybrid-material": { "branch": "master" },
  "vim-rails": { "branch": "master" }
}
